{
    "1": {
        "dicas": [
            "Doutrina da Escolha Deliberada",
            "Hábito de fazer o que é certo",
            "Ser bom e fazer o que é certo"
        ],
        "resposta_exibir": "Virtude para Aristóteles",
        "resposta": [
            "aristoteles",
            "aristóteles",
            "virtude de aristoteles",
            "virtude de aristóteles",
            "virtude para aristóteles",
            "virtude para aristoteles"
        ],
        "explicacao": [
            "A resposta \"virtude para Aristóteles\" reflete as ideias centrais de Aristóteles sobre a virtude, destacando a escolha deliberada de agir corretamente, a formação de hábitos virtuosos e a busca pela excelência moral, fundamentais na ética aristotélica."
        ]
    },
    "2": {
        "dicas": [
            "Estado de Plenitude Existencial",
            "Viver bem e plenamente",
            "Ser uma pessoa boa"
        ],
        "resposta_exibir": "Felicidade para Aristóteles",
        "resposta": [
            "aristoteles",
            "aristóteles",
            "felicidade para aristoteles",
            "felicidade para aristóteles",
            "felicidade para aristóteles"
        ],
        "explicacao": [
            "A resposta \"felicidade para Aristóteles\" se relaciona com essas afirmações porque Aristóteles associava a felicidade a um estado de plenitude existencial, que é alcançado vivendo bem e plenamente, o que, por sua vez, envolve ser uma pessoa boa, virtuosa e ética, buscando uma vida de satisfação duradoura."
        ]
    },
    "3": {
        "dicas": [
            "Maestria das paixões",
            "Viver de forma sábia",
            "Ser uma pessoa boa e tranquila"
        ],
        "resposta_exibir": "Virtude para Sêneca",
        "resposta": [
            "seneca",
            "sêneca",
            "virtude para sêneca",
            "virtude para sêneca",
            "virtude de sêneca",
            "virtude de sêneca"
        ],
        "explicacao": [
            "A resposta \"virtude para Sêneca\" está relacionada a essas afirmações porque Sêneca enfatiza que a virtude implica em controlar as paixões, levando a uma vida sábia e tranquila e, consequentemente, a ser uma pessoa boa e equilibrada. A maestria das paixões é fundamental na virtude estóica, levando a uma vida virtuosa, serena e sábia, que é o cerne da filosofia de Sêneca."
        ]
    },
    "4": {
        "dicas": [
            "Conformidade com o destino",
            "Tranquilidade interior",
            "Paz interior na calma e na serenidade"
        ],
        "resposta_exibir": "Felicidade para Sêneca",
        "resposta": [
            "seneca",
            "sêneca",
            "felicidade para sêneca",
            "felicidade para sêneca"
        ],
        "explicacao": [
            "A resposta \"Felicidade para Sêneca\" está relacionada a essas afirmações porque Sêneca ensinava que a felicidade surge da conformidade com o destino, o que leva à tranquilidade interior e à paz na calma e serenidade. Para ele, a felicidade envolve aceitar as circunstâncias, manter a paz interior e encontrar contentamento na virtude, independentemente das adversidades. Esses aspectos estão interconectados em sua concepção de felicidade."
        ]
    },
    "5": {
        "dicas": [
            "Os gregos a chamavam de Tique",
            "Para Aristóteles, a causa divina, ignorada pela inteligência humana",
            "Responsável pela sorte"
        ],
        "resposta_exibir": "Fortuna para os estóicos",
        "resposta": [
            "fortuna para os estoicos"
        ],
        "explicacao": [
            "A resposta \"Fortuna para os estóicos\"Fortuna é uma divindade romana responsável pela sorte, pelo acaso e pelo imprevisto. Os gregos a chamavam de Tique. Para a filosofia adota-se o termo acaso. O acaso é para os estóicos um erro ou ilusão, pois entendiam que tudo acontecia no mundo por necessidade racional."
        ]
    },
    "6": {
        "dicas": [
            "Não há uma verdade cabível apenas a ser seguida sem reflexão",
            "A cada ação, fazer uma escolha, a cada escolha, um desafio",
            "Cada sujeito é responsável por seus próprios atos e escolhas"
        ],
        "resposta_exibir": "Ética para Aristóteles",
        "resposta": [
            "ética aristotélica",
            "ética de aristoteles",
            "etica de aristoteles",
            "etica para aristoteles",
            "ética para aristóteles",
            "aristoteles",
            "aristóteles"
        ],
        "explicacao": [
            "Para Aristóteles, a ética opera no campo do possível, tudo aquilo que depende das deliberações, escolhas e da ação humana. Ele propõe a ideia da ação guiada pela razão como um princípio fundamental da existência ética."
        ]
    },
    "7": {
        "dicas": [
            "Nasce e se desenvolve com o decorrer da vida",
            "Vai se aprimorando à medida que nos dedicamos mais aos estudos",
            "Termo utilizado por Aristóteles"
        ],
        "resposta_exibir": "Excelência Intelectual",
        "resposta": [
            "excelência intelectual",
            "excelencia intelectual",
            "virtude intelectual"
        ],
        "explicacao": [
            "A excelência intelectual é um termo utilizado por Aristóteles para designar que essa excelência nasce e se desenvolve com a instrução, ou seja, com o processo educativo e formativo. Por isso se desenvolve com o tempo e experiência, então para ter essa excelência precisamos prática até conseguir tê-la."
        ]
    },
    "8": {
        "dicas": [
            "A necessidade de ser assim é cada vez mais defendida atualmente",
            "Para Sêneca, este termo possui caráter negativo",
            "Substituível por volúvel no texto de Sêneca"
        ],
        "resposta_exibir": "Versatilidade",
        "resposta": [
            "versatilidade"
        ],
        "explicacao": [
            "No texto de Sêneca, a versatilidade possui um caráter negativo, ao passo que para nós, a versatilidade é algo positivo. Atualmente, cada vez mais se defende a necessidade de sermos versáteis. No caso do texto de Sêneca, podemos substituir o termo versátil por volúvel e assim nos aproximarmos mais da ideia que Sêneca quer nos passar."
        ]
    },
    "9": {
        "dicas":[
            "É tudo aquilo que podemos alterar pelo hábito",
            "Adquirida através da prática",
            "Termo utilizado por Aristóteles"
        ],
        "resposta_exibir": "Excelência Moral",
        "resposta": [
            "excelencia moral",
            "excelência moral"
        ],
        "explicacao": [
            "Representa tudo que pode ser alterado com o hábito, cada vez que fazemos podemos alterar algum conhecimento que temos, estão para podermos ter essa excelência precisamos de prática, também a é capacidade que desenvolvemos para lidar com nossas emoções e ações na relação direta com o prazer e o sofrimento."
        ]
    },
    "10": {
        "dicas":[
            "A felicidade é o bem supremo",
            "A vida humana tem uma finalidade e essa finalidade é ser feliz",
            "Nascido na Macedônia"
        ],
        "resposta_exibir": "Aristóteles",
        "resposta": [
            "aristóteles",
            "aristoteles",
            "Aristoteles"
        ],
        "explicacao": [
            "Para ele a felicidade é o bem supremo, toda a vida humana tem uma finalidade, ou seja, uma função e o atendimento dessa função é a felicidade. Ao contrário, ninguém escolhe a felicidade por causa das várias formas de excelência, nem, de um modo geral, por qualquer outra coisa além dela mesma."
        ]
    }
}
